<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type">
<meta content="DreamArt" name="author">
<meta content="index,follow" name="robots">
<meta content="az" http-equiv="Content-Language">
<meta content="Azal.Az" name="description">
<meta content="Azal, airlines, airports, online flights, " name="keywords">
<title>Azal</title>
</head>
<meta content="7vipC14Y-L_aWqjdrMKRD4vpgpGU_iNZmz57PUM2OWE" name="google-site-verification">
<body><div class="main_wrapper">
<center>
<div align="center" class="header">
<div class="logo"><a href="/az/"><img alt="logo AZAL" src="/images/azal_logo.png"><div class="plane"><img alt="azal" src="/images/plane2.png"></div></a></div>
<div class="right_block">
<div class="home_icon"><a href="/az"><img src="/images/home.png"></a></div>
<div class="lang_wrapper">
<ul id="lang">
<li class="first active"><a href="/az/"><img alt="" src="/images/lang_az.gif">Az&#601;rbaycan</a></li>
<li><a href="/en/"><img alt="" src="/images/lang_en.gif">English</a></li>
<li><a href="/ru/"><img alt="" src="/images/lang_ru.gif">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
</ul>
<div class="ul_end">&#160;</div>
</div>
<div class="country_wrapper">
<div class="country_text">&#214;lk&#601;:</div>
<div class="country">Az&#601;rbaycan</div>
</div>
</div>
</div>
<div class="clear">&#160;</div>
<div class="container">
<div class="container_corner_1">&#160;</div>
<div class="container_corner_2">&#160;</div>
<div class="container_corner_3">&#160;</div>
<div class="container_corner_4">&#160;</div>
<ul class="main_menu">
<li><a href="/az/company/">&#350;irk&#601;t haqq&#305;nda</a></li>
<li><a href="/az/news-list/72/">X&#601;b&#601;rl&#601;r</a></li>
<li><a href="/az/services/">M&#601;lumat v&#601; Xidm&#601;tl&#601;r</a></li>
<li><a href="https://p1.yourairlinebooking.com/AzerbaijanAirlines/" target="_blank">Onlayn sat&#305;&#351;</a></li>
<li>
<p>Onlayn qeydiyyat</p>
</li>
<li><a href="/az/azal-miles/">Azal Miles</a></li>
</ul>
<li><a href="/az/pages/95/" target="_blank"><div class="search_wrapper"></div></a></li>
<div class="clear">&#160;</div>
<div class="content_wrapper">
<div class="center_block">
<h1>Baqaj haqq&#305;nda m&#601;lumat</h1>
<div class="text withoutgallery">
<br><div align="center"><b>&#8220;Az&#601;rbaycan Hava Yollar&#305;&#8221; Aviasiya &#350;irk&#601;tinin beyn&#601;lxalq istiqam&#601;tl&#601;rind&#601; qeydiyyatdan ke&#231;iril&#601;n baqaj&#305;n da&#351;&#305;nma normalar&#305;.</b></div>
<div align="center"><b>(01 iyul 2013-c&#252; il tarixind&#601;n)</b></div>

<br><div>&#8220;Az&#601;rbaycan Hava Yollar&#305;&#8221; Aviasiya &#350;irk&#601;ti qeydiyyatdan ke&#231;iril&#601;n baqaj&#305;n da&#351;&#305;nma normas&#305;n&#305;n yerl&#601;rin miqdar&#305;na g&#246;r&#601; hesablanmas&#305; &#252;zr&#601; sad&#601;l&#601;&#351;dirilmi&#351; siyas&#601;t t&#601;tbiq edir. &#160;&#8220;Bak&#305;&#8211;&#304;stanbul (Sabiha Gokcen hava liman&#305;)&#8211;Bak&#305;&#8221; v&#601; &#8220;G&#601;nc&#601;-Sankt-Peterburq-G&#601;nc&#601;&#8221; istiqam&#601;tind&#601;ki u&#231;u&#351;lar.&#160; &#160;&#160;</div>
<div>&#220;&#231; &#246;l&#231;&#252;n&#252;n (h&#252;nd&#252;rl&#252;k x en x d&#601;rinlik) c&#601;mi &#252;zr&#601; baqaj&#305;n &#246;l&#231;&#252;l&#601;ri 158 santimetrd&#601;n art&#305;q olmamal&#305;d&#305;r.</div>
<div>A&#351;a&#287;&#305;dak&#305; c&#601;dv&#601;ld&#601; xidm&#601;t sinfind&#601;n as&#305;l&#305; olaraq &#8220;Az&#601;rbaycan Hava Yollar&#305;&#8221; Aviasiya &#350;irk&#601;tinin reysl&#601;rind&#601; qeydiyyatdan ke&#231;iril&#601;n baqaj&#305;n da&#351;&#305;nma normalar&#305;, habel&#601; normadan art&#305;q baqaj &#252;&#231;&#252;n tarifl&#601;r verilmi&#351;dir:</div>
<div>&#160;</div>
<table border="1" cellpadding="0" cellspacing="0"><tbody>
<tr>
<td valign="top" width="87">
<div align="center">Xidm&#601;t sinfi</div>
</td>
<td valign="top" width="241">
<div align="center">Pulsuz da&#351;&#305;nan baqaj normas&#305;</div>
</td>
<td valign="top" width="321">
<div align="center">Normadan art&#305;q baqaj&#305;n</div>
<div align="center">da&#351;&#305;nma d&#601;y&#601;ri</div>
</td>
</tr>
<tr>
<td valign="top" width="87">
<div align="center">Biznes</div>
</td>
<td width="241">
<div align="center">H&#601;r biri 32 kiloqramdan art&#305;q olmamaq &#351;&#601;rtil&#601;</div>
<div align="center">&#160;2 baqaj vahidi</div>
</td>
<td rowspan="2" width="321">
<div align="center">Birinci v&#601; sonrak&#305; &#601;lav&#601; baqaj yeri &#252;&#231;&#252;n &#8211; 50 EUR;&#160;</div>
<div align="center">(50 AZN; 40 GBP; 65 USD;</div>
<div align="center">250 AED;&#160; 2100 RUB; 9200 KZT;</div>
<div align="center">400 CNY; 1320 CZK)</div>
</td>
</tr>
<tr>
<td valign="top" width="87">
<div align="center">Ekonom</div>
</td>
<td width="241">
<div align="center">23 kiloqram &#231;&#601;kid&#601;</div>
<div align="center">1 baqaj vahidi</div>
</td>
</tr>
</tbody></table>
<div align="center">&#160;</div>
<div>&#160;</div>
<div>B&#252;t&#252;n hallarda normadan art&#305;q transfer baqaj&#305;n h&#601;r bir &#601;lav&#601; yerinin da&#351;&#305;nma d&#601;y&#601;ri &#8211; 50 EUR; (50 AZN; 40 GBP; 65 USD; 250 AED; 2100 RUB; 9200 KZT; 400 CNY; 1320 CZK).</div>
<div>Bak&#305;dan ke&#231;&#601;r&#601;k &#304;stanbula (Sabiha Gokcen hava liman&#305;) transfer s&#601;rni&#351;inl&#601;r oldu&#287;u halda baqaj yaln&#305;z aral&#305;q m&#601;nt&#601;q&#601;y&#601;d&#601;k (Bak&#305;, Heyd&#601;r &#399;liyev Beyn&#601;lxalq Aeroportu) r&#601;smil&#601;&#351;dirilm&#601;lidir.</div>
<div>Transfer baqaj&#305;n bir ne&#231;&#601; aviada&#351;&#305;y&#305;c&#305;n&#305;n i&#351;tirak&#305; il&#601; da&#351;&#305;nmas&#305; IATA-n&#305;n baqaj haqq&#305;nda 302 n&#246;mr&#601;li q&#601;tnam&#601;sin&#601; &#601;sas&#601;n h&#601;yata ke&#231;irilir.</div>
<div>T&#601;r&#601;fda&#351; avia&#351;irk&#601;tl&#601;rl&#601; birg&#601; reysl&#601;r (code-share) yerin&#601; yetiril&#601;rk&#601;n baqaj&#305;n da&#351;&#305;nma normas&#305; reysin faktiki istismar&#231;&#305;s&#305; olan aviada&#351;&#305;y&#305;c&#305;n&#305;n da&#351;&#305;ma normas&#305;na &#601;saslanaraq m&#252;&#601;yy&#601;n edilir.</div>
<div>Ayr&#305;-ayr&#305; mar&#351;rutlarda baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305; avia&#351;irk&#601;t r&#601;hb&#601;rliyinin &#601;mr v&#601; g&#246;st&#601;ri&#351;l&#601;rin&#601; &#601;sas&#601;n d&#601;yi&#351;diril&#601; bil&#601;r.</div>
<div>&#8220;Azal-Miles&#8221; proqram&#305;n&#305;n i&#351;tirak&#231;&#305;lar&#305; h&#601;min proqram&#305;n qayda v&#601; &#351;&#601;rtl&#601;rin&#601; m&#252;vafiq olaraq &#231;&#601;kisi 23 kiloqramdan art&#305;q olmayan (biznes sinif oldu&#287;u halda 32 kiloqram) bir baqaj yerinin da&#351;&#305;nmas&#305; &#351;&#601;klind&#601; m&#252;kafat almaq imkan&#305;na malikdirl&#601;r.</div>
<div>
<br>&#220;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; bir baqaj yerinin &#246;l&#231;&#252;s&#252; 158 santimetrd&#601;n art&#305;q oldu&#287;u halda (203 santimetrd&#601;n b&#246;y&#252;k olmamas&#305; &#351;&#601;rtil&#601;) 50 EUR; (50 AZN; 40 GBP; 65 USD; 250 AED; 2100 RUB; 9200 KZT; 400 CNY; 1320 CZK) m&#601;bl&#601;&#287;d&#601; &#601;lav&#601; haqq al&#305;n&#305;r.</div>
<div>&#220;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; bir qeyri-standart baqaj yerinin &#246;l&#231;&#252;s&#252; 203 santimetrd&#601;n art&#305;q oldu&#287;u halda 100 EUR; (100 AZN; 80 GBP; 130 USD; 500 AED; 4200 RUB; 18400 KZT; 800 CNY; 2640 CZK) m&#601;bl&#601;&#287;d&#601; &#601;lav&#601; haqq al&#305;n&#305;r.</div>
<div>Bir baqaj yerinin &#231;&#601;kisi 23 kiloqramdan art&#305;q oldu&#287;u halda (lakin 32 kiloqramdan art&#305;q olmamas&#305; &#351;&#601;rtil&#601;) s&#601;rni&#351;in baqaj&#305; 2 yer&#601; ay&#305;rmal&#305;d&#305;r. Yerl&#601;rd&#601;n biri &#246;d&#601;ni&#351;siz da&#351;&#305;n&#305;r, ikinci yer &#252;&#231;&#252;n is&#601; - 50 EUR; (50 AZN; 40 GBP; 65 USD; 250 AED; 2100 RUB; 9200 KZT; 400 CNY; 1320 CZK) &#246;d&#601;nilir.</div>
<div>Bir baqaj yerinin &#231;&#601;kisi 23 kiloqramdan art&#305;q oldu&#287;u halda (lakin 32 kiloqramdan art&#305;q olmamas&#305; &#351;&#601;rtil&#601;), s&#601;rni&#351;in baqaj&#305; 2 hiss&#601;y&#601; ay&#305;rmaq ist&#601;mirs&#601;, &#160;100 EUR; (100 AZN; 80 GBP; 130 USD; 500 AED; 4200 RUB; 18400 KZT; 800 CNY; 2640 CZK) m&#601;bl&#601;&#287;d&#601; &#601;lav&#601; haqq al&#305;n&#305;r.&#160;&#160;&#160;</div>
<div>Baqaj&#305;n normadan art&#305;q &#231;&#601;kisi &#252;&#231;&#252;n &#601;lav&#601; haqq h&#601;m icaz&#601; veril&#601;n norma h&#601;ddind&#601; (1-2 yer) baqaja, h&#601;m d&#601; &#601;lav&#601; baqaj yerl&#601;rin&#601; g&#246;r&#601; al&#305;n&#305;r.&#160;</div>
<div>32 kiloqramdan art&#305;q olan baqaj yaln&#305;z y&#252;k kimi r&#601;smil&#601;&#351;dirilir v&#601; da&#351;&#305;ma &#252;&#231;&#252;n q&#601;bul edilir.</div>
<div>2 ya&#351;&#305;na &#231;atmam&#305;&#351; v&#601; valideynl&#601;ri il&#601; bir yerd&#601; &#601;yl&#601;&#351;&#601;r&#601;k s&#601;yah&#601;t ed&#601;n u&#351;aqlar &#252;&#231;&#252;n &#231;&#601;kisi 10 kiloqramdan art&#305;q olmayan v&#601; &#252;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; &#246;l&#231;&#252;s&#252; 115 santimetrd&#601;n b&#246;y&#252;k olmayan bir baqaj yerinin pulsuz da&#351;&#305;nmas&#305; h&#252;ququ verilir.&#160; &#160;&#160;</div>
<div>2 ya&#351;&#305;ndan 12 ya&#351;&#305;nad&#601;k u&#351;aqlar &#252;&#231;&#252;n baqaj&#305;n da&#351;&#305;nma normas&#305; b&#246;y&#252;k s&#601;rni&#351;in &#252;&#231;&#252;n da&#351;&#305;nma normas&#305;na b&#601;rab&#601;rdir.&#160;&#160; &#160;&#160;&#160;</div>
<div>B&#252;t&#252;n n&#246;v u&#351;aq v&#601; &#601;lil arabalar&#305; yaln&#305;z baqaj b&#246;lm&#601;sind&#601; da&#351;&#305;n&#305;r v&#601;&#160; m&#252;&#601;yy&#601;n olunmu&#351; baqaj normas&#305;ndan &#601;lav&#601;, &#246;d&#601;ni&#351;siz da&#351;&#305;ma &#252;&#231;&#252;n q&#601;bul edilir. &#160;</div>
<div>&#160;&#160;</div>
<div align="center"><b>Heyvanlar&#305;n t&#601;yyar&#601; il&#601; da&#351;&#305;nmas&#305;</b></div>
<div>&#160;</div>
<div>Heyvanlar hava n&#601;qliyyat&#305; il&#601; da&#351;&#305;nd&#305;qda heyvan&#305;n yerl&#601;&#351;dirildiyi konteyner (q&#601;f&#601;s) baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305;na daxil edilmir v&#601; heyvanlar&#305;n da&#351;&#305;nmas&#305;na g&#246;r&#601; haqq normadan art&#305;q baqaj &#252;&#231;&#252;n m&#252;&#601;yy&#601;n edilmi&#351; tarif &#252;zr&#601; &#246;d&#601;nilir.
<br>&#160;</div>
<div align="center"><b>Heyvanlar&#305;n da&#351;&#305;nmas&#305; &#252;&#231;&#252;n &#8220;Az&#601;rbaycan Hava Yollar&#305;&#8221; Aviasiya &#350;irk&#601;tinin tarifl&#601;ri</b></div>
<div align="center"><b>&#160;</b></div>
<div>AVIH (baqajda heyvan) baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305;na daxil edilmir v&#601; baqaj&#305;n &#231;&#601;kisi v&#601; &#246;l&#231;&#252;l&#601;rind&#601;n as&#305;l&#305; olaraq (xidm&#601;t sinfin&#601; uy&#287;un) &#246;d&#601;ni&#351; n&#601;z&#601;r&#601; al&#305;nmaqla baqaj &#252;&#231;&#252;n m&#252;&#601;yy&#601;n edilmi&#351; x&#252;susi haqq al&#305;n&#305;r:</div>
<div>- heyvan&#305;n q&#601;f&#601;sl&#601; birlikd&#601; &#231;&#601;kisi: 32 kiloqramad&#601;k &#8211; 50 EUR; (50 AZN; 40 GBP; 65 USD; 250 AED; 2100 RUB; 9200 KZT; 400 CNY;1320 CZK);</div>
<div>- heyvan&#305;n q&#601;f&#601;s il&#601; &#231;&#601;kisi: 32 kiloqramdan 75 kiloqramad&#601;k&#8211;100 EUR;(100 AZN; 80 GBP; 130 USD; 500 AED; 4200 RUB; 18400 KZT; 800 CNY; 2640 CZK)</div>
<div>- &#252;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; q&#601;f&#601;sin &#246;l&#231;&#252;s&#252; 158 santimetrd&#601;n b&#246;y&#252;k olduqda (203 santimetr&#601;d&#601;k) - &#601;lav&#601; olaraq 50 EUR;(50 AZN; 40 GBP; 65 USD; 250 AED; 2100 RUB; 9200 KZT; 400 CNY; 1320 CZK);</div>
<div>- &#252;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; q&#601;f&#601;sin &#246;l&#231;&#252;s&#252; 203 santimetrd&#601;n b&#246;y&#252;k olduqda - &#601;lav&#601; olaraq</div>
<div>100 EUR (100 AZN; 80 GBP;130 USD; 500 AED; 4200 RUB; 18400 KZT; 800 CNY; 2640 CZK)</div>
<div>- PETC (kabin&#601;d&#601; heyvan) &#601;l y&#252;k&#252;n&#252;n pulsuz da&#351;&#305;nma normas&#305;na daxil edilmir v&#601;&#160;50 EUR; (50 AZN; 40 GBP; 65 USD; 250 AED; 2100 RUB; 9200 KZT; 400 CNY; 1320 CZK) m&#601;bl&#601;&#287;ind&#601; haqq &#246;d&#601;nilir.</div>
<div>T&#601;yyar&#601; salonunda eyni d&#246;ld&#601;n olan v&#601; &#252;mumi &#231;&#601;kisi 8 kiloqramdan art&#305;q olmayan iki ev heyvan&#305;n&#305;n (pi&#351;ik, it, dekorativ qu&#351;lar) q&#601;f&#601;sd&#601; da&#351;&#305;nmas&#305;na icaz&#601; verilir. &#220;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; konteynerin (q&#601;f&#601;sin) &#246;l&#231;&#252;s&#252; 115 santimetrd&#601;n (55x20x40) b&#246;y&#252;k olmamal&#305;d&#305;r. Heyvanla birlikd&#601; q&#601;f&#601;sin &#231;&#601;kisi 8 kiloqramdan art&#305;q oldu&#287;u halda heyvan baqaj b&#246;lm&#601;sind&#601; da&#351;&#305;nmal&#305;d&#305;r.</div>
<div>C&#601;kisi 75 kiloqramdan art&#305;q olan heyvanlar yaln&#305;z y&#252;k kimi r&#601;smil&#601;&#351;dirilir v&#601; da&#351;&#305;ma &#252;&#231;&#252;n q&#601;bul edilir.</div>
<div>Diri heyvanlar&#305;n da&#351;&#305;nmas&#305; m&#601;qs&#601;dil&#601; SSR: vasit&#601;sil&#601; PNR-d&#601; qabaqcadan sor&#287;u verilm&#601;li v&#601; t&#601;sdiq edilm&#601;lidir.</div>
<div>&#160;</div>
<div align="center"><b>&#304;dman avadanl&#305;&#287;&#305;n&#305;n t&#601;yyar&#601; il&#601; da&#351;&#305;nmas&#305;</b></div>
<div align="center"><b>&#160;</b></div>
<div>Bir d&#601;st xiz&#601;k avadanl&#305;&#287;&#305;, qolf &#252;&#231;&#252;n l&#601;vazimat v&#601; velosiped &#231;&#601;ki v&#601; &#246;l&#231;&#252;l&#601;rind&#601;n as&#305;l&#305; olmayaraq m&#252;&#601;yy&#601;n edilmi&#351; normadan &#601;lav&#601;, pulsuz da&#351;&#305;n&#305;r. Sonrak&#305; d&#601;stl&#601;r&#601; v&#601; onlar&#305;n &#231;&#601;ki v&#601; &#246;l&#231;&#252;l&#601;rinin normadan art&#305;q olmas&#305;na g&#246;r&#601; &#601;lav&#601; haqq &#246;d&#601;nilir.</div>
<div>Qalan idman avadanl&#305;&#287;&#305; v&#601; l&#601;vazimat&#305; baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305;na daxil edilir v&#601; normadan (habel&#601; &#246;l&#231;&#252; v&#601; &#231;&#601;kid&#601;n) art&#305;q oldu&#287;u halda normadan art&#305;q baqaj &#252;&#231;&#252;n n&#601;z&#601;rd&#601; tutulan haqq al&#305;n&#305;r. &#160;</div>
<div>&#304;dman l&#601;vazimat&#305;n&#305;n (tennis raketl&#601;ri istisna olmaqla) hava g&#601;misinin s&#601;rni&#351;in salonunda da&#351;&#305;nmas&#305; q&#601;ti sur&#601;td&#601; qada&#287;an edilir. H&#601;min l&#601;vazimat laz&#305;mi &#351;&#601;kild&#601; ba&#287;lan&#305;r v&#601; baqaj b&#246;lm&#601;sind&#601; da&#351;&#305;n&#305;r.</div>
<div>&#304;dman l&#601;vazimat&#305;n&#305;n da&#351;&#305;nmas&#305; &#252;&#231;&#252;n SSR: vasit&#601;sil&#601; PNR-d&#601; qabaqcadan sor&#287;u verilm&#601;li v&#601; t&#601;sdiq edilm&#601;lidir.</div>
<div align="center">
<b>&#160;</b> <b>&#160;</b>
</div>
<div align="center"><b>Musiqi al&#601;tl&#601;rinin t&#601;yyar&#601; il&#601; da&#351;&#305;nmas&#305;</b></div>
<div align="center"><b>&#160;</b></div>
<div>Hava g&#601;misinin salonunda irih&#601;cmli, tezs&#305;nan musiqi al&#601;tl&#601;ri, m&#601;s&#601;l&#601;n, violon&#231;el v&#601; eyni &#246;l&#231;&#252;l&#601;r&#601; malik olan dig&#601;r musiqi al&#601;tl&#601;ri da&#351;&#305;nd&#305;qda salonda &#601;lav&#601; yer &#252;&#231;&#252;n &#246;d&#601;ni&#351; apar&#305;lmal&#305;d&#305;r. Al&#601;tin &#231;&#601;kisi 75 kiloqramdan art&#305;q,&#160; &#246;l&#231;&#252;l&#601;ri is&#601; 150x50x33 santimetrd&#601;n b&#246;y&#252;k&#160; olmamal&#305;d&#305;r Da&#351;&#305;man&#305;n d&#601;y&#601;ri avtomatla&#351;d&#305;r&#305;lm&#305;&#351;
<br>bronla&#351;d&#305;rma sistemind&#601; olan yerl&#601;r&#601; &#601;sas&#601;n b&#246;y&#252;k s&#601;rni&#351;inl&#601;r &#252;&#231;&#252;n tarif&#601; b&#601;rab&#601;rdir v&#601; hava liman&#305; y&#305;&#287;&#305;m&#305; tutulmur.</div>
<div>M&#246;hk&#601;m futlyarlarda yerl&#601;&#351;dirilmi&#351; kontrabaslar yaln&#305;z t&#601;yyar&#601;nin baqaj b&#246;lm&#601;sind&#601; da&#351;&#305;n&#305;r. &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</div>
<div align="center"><b>&#160;</b></div>
<div align="center"><b>&#8220;Az&#601;rbaycan Hava Yollar&#305;&#8221; Aviasiya &#350;irk&#601;tinin reysl&#601;rind&#601; hava g&#601;misinin salonunda baqaj&#305;n (&#601;l y&#252;k&#252;n&#252;n) da&#351;&#305;nma normas&#305;</b></div>
<div align="center"><b>&#160;</b></div>
<div>Baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305;ndan &#601;lav&#601;, s&#601;rni&#351;inl&#601;r&#601; t&#601;yyar&#601;nin salonunda &#601;l y&#252;k&#252;n&#252; pulsuz da&#351;&#305;maq h&#252;ququ verilir.&#160;&#160;</div>
<div>&#160;</div>
<div align="center"><b>T&#601;yyar&#601;nin salonunda &#601;l y&#252;k&#252;n&#252;n da&#351;&#305;nma normas&#305;</b></div>
<div align="center"><b>&#160;</b></div>
<div>- &#8220;Biznes&#8221; sinif s&#601;rni&#351;inl&#601;ri &#252;&#231;&#252;n &#8211; 2 yer, h&#601;r biri 5 kiloqram &#231;&#601;kid&#601;;</div>
<div>- &#8220;Ekonom&#8221; sinif s&#601;rni&#351;inl&#601;ri &#252;&#231;&#252;n &#8211; 1 yer, 5 kiloqram &#231;&#601;kid&#601;.</div>
<div>&#160;</div>
<div>&#399;l y&#252;k&#252; &#252;&#231;&#252;n 1 yerin &#246;l&#231;&#252;s&#252; &#252;&#231; &#246;l&#231;&#252;n&#252;n c&#601;mi &#252;zr&#601; 115 santimetrd&#601;n (55x20x40) b&#246;y&#252;k olmamal&#305;d&#305;r.</div>
<div>&#399;lav&#601; olaraq t&#601;yyar&#601; salonuna qad&#305;n &#601;l &#231;antas&#305;, ki&#351;i portfeli, portativ kompyuter, fotoaparat v&#601; ya videokamera g&#246;t&#252;rm&#601;k olar. Bu &#601;&#351;yalar &#601;l y&#252;k&#252;n&#252;n da&#351;&#305;nma normas&#305;na daxil edilmir.</div>
<div>&#160;&#160;&#160; <b>&#160;</b>
</div>
<div align="center"><b>&#8220;Bak&#305; &#8211; &#304;stanbul&#160; (Sabiha Gokcen hava liman&#305;) &#8211; Bak&#305;&#8221;</b></div>
<div align="center"><b>v&#601; &#8220;G&#601;nc&#601;-Sankt-Peterburq-G&#601;nc&#601;&#8221; mar&#351;rutlar&#305;.</b></div>
<div align="center"><b>&#160;</b></div>
<div>&#8220;Bak&#305; &#8211; &#304;stanbul&#160; (Sabiha Gokcen hava liman&#305;) &#8211; Bak&#305;&#8221; v&#601; &#8220;G&#601;nc&#601;-Sankt-Peterburq-G&#601;nc&#601;&#8221; mar&#351;rutlar&#305; &#252;zr&#601; yerin&#601; yetiril&#601;n u&#231;u&#351;larda x&#252;susi g&#246;st&#601;ri&#351; veril&#601;n&#601;d&#601;k, (Weight concept) t&#601;tbiq edilir.</div>
<div>Ekonom sinif salonunda baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305; 20 kq-d&#305;r, biznes&#160; sinif salonunda baqaj&#305;n pulsuz da&#351;&#305;nma normas&#305; 40 kq-d&#305;r.</div>
<div>Bak&#305; &#8211; &#304;stanbul&#160; (Sabiha Gokcen hava liman&#305;) &#8211; Bak&#305; mar&#351;rutu normadan art&#305;q baqaj&#305;n da&#351;&#305;nma d&#601;y&#601;ri &#8211; 1 kq &#252;&#231;&#252;n 3 Avro.</div>
</div>
</div>
<div class="photo_wrapper"></div>
<div class="left_block">
<div class="menu_title">M&#601;lumat v&#601; Xidm&#601;tl&#601;r</div>
<ul class="submenu">
<li><a href="/az/services-view/94/">Beynalxalq da&#351;ima m&#252;qavil&#601;nin &#351;&#601;rtl&#601;ri</a></li>
<li class="active">
<a href="/az/services-view/27/">&#220;mumi m&#601;lumat</a> <ul>
<li><a href="/az/services-view/62/">Elektron aviabilet</a></li>
<li class="active"><a href="/az/services-view/61/">Baqaj haqq&#305;nda m&#601;lumat</a></li>
<li><a href="/az/services-view/65/">Pasport v&#601; viza bar&#601;sind&#601; m&#601;lumat</a></li>
</ul>
</li>
<li><a href="/az/services-view/34/">Da&#351;&#305;nmalar&#305;n x&#252;susi hallar&#305;</a></li>
<li><a href="/az/services-view/44/">U&#231;u&#351;</a></li>
<li><a href="/az/services-schedule/">Avia&#351;irk&#601;tin u&#231;u&#351; c&#601;dv&#601;li</a></li>
<li><a href="/az/services-online-flight/">Hava liman&#305;n&#305;n onlayn u&#231;u&#351; c&#601;dv&#601;li</a></li>
<li><a href="/az/services-offices/">Bilet sat&#305;&#351;&#305; n&#246;qt&#601;l&#601;ri</a></li>
<li><a href="/az/services-blacklist/">Arzuolunmaz s&#601;rni&#351;inl&#601;rin siyah&#305;s&#305;</a></li>
<li><a href="/az/services-transportation-form/">Qrup da&#351;&#305;nmas&#305; &#252;&#231;&#252;n &#601;riz&#601; formas&#305;</a></li>
<li><a href="/az/services-guestbook/">Qonaq kitab&#305;</a></li>
<li><a href="/az/services-view/98/">Onlayn qaydas&#305;nda aviabilet&#305;&#601;r &#601;ld&#601; ed&#601;n s&#601;rni&#351;inl&#601;rin n&#601;z&#601;rin&#601;</a></li>
</ul>
<div class="subscribe_wrapper">
<div class="menu_title">X&#399;B&#399;RL&#399;R&#399; ABUN&#399; OL</div>
<div class="clear">&#160;</div>
<div class="clear">&#160;</div>
</div>
<div class="annons_news">
<div class="title">&#350;&#304;RK&#399;T X&#399;B&#399;RL&#399;R&#304;</div>
<div class="line">&#160;</div>
<div class="date">31.07.2013</div>
<div class="text"><a href="/az/news-view/86/"></a></div>
<div class="date">12.07.2013</div>
<div class="text"><a href="/az/news-view/85/">AZAL Pekin&#601; birba&#351;a u&#231;u&#351;lara ba&#351;lay&#305;r</a></div>
<div class="date">16.05.2013</div>
<div class="text"><a href="/az/news-view/84/">AZAL BAKIDAN YEKATER&#304;NBURQA B&#304;RBA&#350;A U&#199;U&#350;LARIN YER&#304;N&#399; YET&#304;R&#304;LM&#399;S&#304;N&#399; BA&#350;LAYIR</a></div>
<a class="all_news" href="/az/news-list/72/">B&#252;t&#252;n x&#601;b&#601;rl&#601;r</a>
<div class="clear">&#160;</div>
</div>
<div class="clear">&#160;</div>
<div class="special_offers">
<div class="title">X&#220;SUS&#304; T&#399;KL&#304;FL&#399;R</div>
</div>
</div>
</div>
<div class="banner"><a href="/az/azal-miles/" target=""><img border="0" src="/upload/Image/banner-2-az.jpg"></a></div>
<div class="clear">&#160;</div>
</div>
</center>
<center><div class="footer">
<div class="copy_r">
<p>B&#252;t&#252;n h&#252;quqlar qorunur &#169; 2010-2013 <span class="WebAnnotator_ORG" style="color:#000000; background-color:#33CCFF;" wa-id="0" wa-subtypes="" wa-type="ORG">"Az&#601;rbaycan Hava Yollar&#305;" QSC</span></p>

<p>B&#252;t&#252;n h&#252;quqlar qorunur. &#304;nformasiyan&#305;n istifad&#601; olunmas&#305; <span class="WebAnnotator_ORG" style="color:#000000; background-color:#33CCFF;" wa-id="1" wa-subtypes="" wa-type="ORG">"Az&#601;rbaycan Hava Yollar&#305;"</span> QSC-nin raz&#305;l&#305;&#287;&#305; il&#601; edil&#601; bil&#601;r.</p>

<p><a class="first" href="http://az.wikipedia.org/wiki/M%C3%BC%C9%99lliflik_h%C3%BCquqlar%C4%B1" target="_blank">&#304;nformasiyan&#305;n istifad&#601; olunmas&#305; qaydalar&#305;.</a> <a href="/az/company-sitemap/">Sayt&#305;n x&#601;rit&#601;si</a> <a class="last" href="/az/company-offices/">&#399;laq&#601; m&#601;lumatlar&#305;</a></p>
</div>
<div class="dreamart">Sayt <a href="http://www.dreamart.az" target="_blank">DreamArt</a> &#351;irk&#601;ti t&#601;r&#601;find&#601;n haz&#305;rlan&#305;b. &#174; 2010</div>
<div class="clear">&#160;</div>
</div></center>
</div></body>
<wa-color id="WA-color-0" bg="#33CCFF" fg="#000000" class="WebAnnotator_ORG" type="ORG"></wa-color><wa-color id="WA-color-1" bg="#FF0000" fg="#000000" class="WebAnnotator_PER" type="PER"></wa-color><wa-color id="WA-color-2" bg="#33FF33" fg="#000000" class="WebAnnotator_FUNC" type="FUNC"></wa-color><wa-color id="WA-color-3" bg="#CC66CC" fg="#000000" class="WebAnnotator_TEL" type="TEL"></wa-color><wa-color id="WA-color-4" bg="#FF9900" fg="#000000" class="WebAnnotator_FAX" type="FAX"></wa-color><wa-color id="WA-color-5" bg="#99FFFF" fg="#000000" class="WebAnnotator_EMAIL" type="EMAIL"></wa-color><wa-color id="WA-color-6" bg="#FF6666" fg="#000000" class="WebAnnotator_HOURS" type="HOURS"></wa-color><wa-color id="WA-color-7" bg="#66FF99" fg="#000000" class="WebAnnotator_SUBJ" type="SUBJ"></wa-color><wa-color id="WA-color-8" bg="#3333FF" fg="#FFFFFF" class="WebAnnotator_STREET" type="STREET"></wa-color><wa-color id="WA-color-9" bg="#660000" fg="#FFFFFF" class="WebAnnotator_CITY" type="CITY"></wa-color><wa-color id="WA-color-10" bg="#006600" fg="#FFFFFF" class="WebAnnotator_STATE" type="STATE"></wa-color><wa-color id="WA-color-11" bg="#663366" fg="#FFFFFF" class="WebAnnotator_ZIPCODE" type="ZIPCODE"></wa-color><wa-color id="WA-color-12" bg="#993300" fg="#FFFFFF" class="WebAnnotator_COUNTRY" type="COUNTRY"></wa-color><wa-title style="box-shadow:0 0 1em black;border:2px solid blue;padding:0.5em;">Azal</wa-title>

<noscript><div class="statcounter"><a href="http://statcounter.com/" target="_blank" title="web stats"><img alt="web stats" class="statcounter" src="http://c.statcounter.com/6500472/0/1e2ed2e2/1/"></a></div></noscript>
</html>
