<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type">
<title>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#8212; &#1047;&#1040;&#1054; &#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;, &#1052;&#1080;&#1085;&#1089;&#1082;</title>
</head>
<base href="http://www.avangard.by/">
<meta content="&#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;, &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1074; &#1088;&#1073;, &#1084;&#1080;&#1085;&#1089;&#1082;" name="Keywords">
<meta content="&#1047;&#1040;&#1054; &#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043; - &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1074; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1080;. &#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;, &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1088;&#1086;&#1089;&#1090;&#1086;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1085;&#1077;&#1076;&#1086;&#1088;&#1086;&#1075;&#1086;." name="Description">
<body><div>
<noscript><div><img alt="" src="//mc.yandex.ru/watch/11160898"></div></noscript>
<div class="page">
<div class="top">
<a class="lang" href="/eng/"><img alt="" height="10" src="images/flag_eng.gif" width="14">ENG</a> <a class="logo" href="/">Avangard.by</a>
<div class="top_cont">
<div class="bc"><span class="B_crumbBox"><span class="B_lastCrumb"><span class="B_firstCrumb"><span class="B_currentCrumb">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</span></span></span></span></div>
<div class="hmm"><table border="0" cellpadding="0" cellspacing="0" width="100%"><tbody>
<tr>
<td></td>
<td>&#160;&#160;&#160;&#160;</td>
<td>
<a class="ihome" href="/"></a><a class="imail" href="158/"></a><a class="imap" href="sitemap/">
<br>&#160;</a>
</td>
</tr>
</tbody></table></div>
<div class="slogan">
<p><span>&#1040;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076; &#1051;&#1080;&#1079;&#1080;&#1085;&#1075;</span> - &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1100; &#1089;&#1077;&#1073;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077;</p>
</div>
<table border="0" cellpadding="0" cellspacing="0" class="topmenu" width="100%"><tbody>
<tr>
<td><a href="/home/company/">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;</a></td> <td><a href="/home/lessees/">&#1051;&#1080;&#1079;&#1080;&#1085;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;</a></td> <td><a href="/home/aboutleasing/some_history/">&#1054; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1077;</a></td> <td><a href="/home/investors/">&#1048;&#1085;&#1074;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1084;</a></td> <td><a href="/home/topartners/">&#1055;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;</a></td> <td><a href="/home/company/contacts/">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></td>
</tr>
</tbody></table>
</div>
</div>
<div class="content">
<div class="left">
<div class="leftmenu1">
<a href="#"><span>&#1052;&#1048;&#1057;&#1057;&#1048;&#1071;</span></a>
<p class="mission">&#1056;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;</p>
<a href="#"><span>&#1057;&#1058;&#1056;&#1040;&#1058;&#1045;&#1043;&#1048;&#1071;</span></a>
<p class="strategy">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1086;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1084;&#1072;&#1083;&#1086;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1093; &#1085;&#1072; &#1074;&#1089;&#1077;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1080;</p>
<a href="#"><span>&#1062;&#1045;&#1051;&#1068;</span></a>
<p class="target">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1076;&#1086;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1048;&#1085;&#1074;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1074; &#1087;&#1088;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1084;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;</p>
</div>
<div class="phone">&#1055;&#1088;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1089;&#1089;&#1099;&#1083;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1085;&#1072; &#1089;&#1072;&#1081;&#1090; avangard.by
<br>
<br><span class="WebAnnotator_TEL" style="color:#000000; background-color:#CC66CC;" wa-id="2" wa-subtypes="" wa-type="TEL">+ 375 44 555-40-20</span>
<br><span class="WebAnnotator_TEL" style="color:#000000; background-color:#CC66CC;" wa-id="3" wa-subtypes="" wa-type="TEL">+ 375 29 516-40-20</span>
<br><span class="WebAnnotator_TEL" style="color:#000000; background-color:#CC66CC;" wa-id="4" wa-subtypes="" wa-type="TEL">+ 375 17 205-40-20</span></div>
<div class="question">
<i>&#1050;&#1072;&#1082; &#1074;&#1099; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090;&#1077;:</i> <a href="http://www.avangard.by/home/aboutleasing/faq/121/">&#1050;&#1072;&#1082;&#1086;&#1074;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;?</a>
</div>
</div>
<div class="right">
<div class="warning">
<strong>&#1042;&#1040;&#1046;&#1053;&#1054;</strong>
<div>
<a href="http://www.avangard.by/home/company/important_info/333/">&#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1073;&#1077;&#1079; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1081; &#1073;&#1086;&#1083;&#1080;</a> <a href="http://www.avangard.by/home/company/important_info/330/">&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1042;&#1057;&#1045; &#1042;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1054;</a> <a href="http://www.avangard.by/home/company/important_info/288/">&#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;</a>
</div>
</div>
<a href="http://www.avangard.by/home/lessees/ca/"><img border="0" height="69" src="http://www.avangard.by/images/knopka2.png" width="190"></a>
<p>&#160;</p>
<div class="news">
<strong>&#1053;&#1054;&#1042;&#1054;&#1057;&#1058;&#1048;</strong> <span>22/07/13</span> <a href="http://www.avangard.by/home/company/news/508/">&#1054;&#1090;&#1082;&#1091;&#1076;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1099; &#1091; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;?</a> <span>11/06/13</span> <a href="http://www.avangard.by/home/company/news/507/">X &#1086;&#1073;&#1083;&#1080;&#1075;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089; &#1089;&#1090;&#1088;&#1072;&#1085; &#1057;&#1053;&#1043; &#1080; &#1041;&#1072;&#1083;&#1090;&#1080;&#1080;</a> <span>21/02/13</span> <a href="http://www.avangard.by/home/company/news/503/">&#1051;&#1048;&#1047;&#1048;&#1053;&#1043;: &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1077; &#1073;&#1072;&#1085;&#1082;&#1080; &#1085;&#1072; &#1085;&#1080;&#1074;&#1077; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;: &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1077;&#1094;&#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1072;&#1074;&#1082;&#1080;</a> <span>20/02/13</span> <a href="http://www.avangard.by/home/company/news/501/">&#1048;&#1047;&#1042;&#1045;&#1065;&#1045;&#1053;&#1048;&#1045; &#1054; &#1055;&#1056;&#1054;&#1042;&#1045;&#1044;&#1045;&#1053;&#1048;&#1048; &#1054;&#1058;&#1050;&#1056;&#1067;&#1058;&#1054;&#1043;&#1054; &#1040;&#1059;&#1050;&#1062;&#1048;&#1054;&#1053;&#1040;</a> <span>04/01/13</span> <a href="http://www.avangard.by/home/company/news/489/">&#1057; &#1053;&#1054;&#1042;&#1067;&#1052; &#1043;&#1054;&#1044;&#1054;&#1052;!!!</a> <a class="allnews" href="/index.php?id=4">&#1074;&#1089;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;</a>
</div>
<div class="spec">
<strong>&#1057;&#1055;&#1045;&#1062;&#1055;&#1056;&#1045;&#1044;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1045;!</strong><a href="#"><img src="assets/images/Special/limousine.jpg"></a> <a href="/index.php?id=21"><span><u>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043; &#1042;&#1057;&#1045; &#1042;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1054;. &#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1074; &#1052;&#1080;&#1085;&#1089;&#1082;&#1077;</u></span></a><img src="assets/images/Special/Volkswagen%20Crafter(1).jpg"> <a href="/index.php?id=21"><span><u>&#1055;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; Volkswagen Crafter</u></span></a>
</div>
</div>
<div></div>
<div class="center"><div class="center_c">
<p><strong>&#1047;&#1040;&#1054; &#171;&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#187;</strong> &#8212; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103;, &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1086;&#1074;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1091;&#1102;&#1097;&#1072;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1082;&#1090;&#1088;&#1072;.</p>
<h3>&#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072; &#1086;&#1090; &#1047;&#1040;&#1054; &#171;&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#187;</h3>

<p>&#1052;&#1099;&#160;&#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1074;&#160;&#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1099;&#1077; &#1080;&#160;&#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;, &#1086;&#1092;&#1080;&#1089;&#1085;&#1091;&#1102; &#1080;&#160;&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;, &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#160; <a href="home/lessees/leasing_objects/technique/">&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;</a> , &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1077; &#1080;&#160;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; <a href="home/lessees/leasing_objects/industrial_equipment/">&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</a> &#1080;&#160;&#1084;&#1072;&#1096;&#1080;&#1085;&#1099;, <a href="home/lessees/leasing_objects/real_estate/">&#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;</a> &#1080;&#160;&#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072;&#160;&#1089;&#1088;&#1086;&#1082; &#1086;&#1090;&#160;1&#160;&#1076;&#1086;&#160;5&#160;&#1083;&#1077;&#1090;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1096;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;. &#1040; &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1074;&#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1077; <a href="home/lessees/leasing_objects/">&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;</a> .</p>
<h3>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1086;&#1090; &#1047;&#1040;&#1054; &#171;&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#187;</h3>

<p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1089;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1077;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; <a href="home/lessees/leasing_objects/car/">&#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;</a> . &#1045;&#1089;&#1083;&#1080; &#1074;&#1099;&#160;&#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1087;&#1086;&#160;&#1089;&#1093;&#1077;&#1084;&#1077; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;, &#1090;&#1086;&#160;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#171;&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#187; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1074;&#1072;&#1084; &#1077;&#1075;&#1086; &#1074;&#160;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#160;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1084;, &#1074;&#1099;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1099;&#1077; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1080;, &#1080;, &#1087;&#1086;&#160;&#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1102; &#1089;&#1088;&#1086;&#1082;&#1072; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;, &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1099;&#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1072;&#1074;&#1090;&#1086; &#1087;&#1086;&#160;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;. &#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1074;&#160;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#171;&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#187;&#160;&#8212; &#1101;&#1090;&#1086; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;. &#1057;&#1091;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#160;&#1076;&#1086;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1072;&#1088;&#1077;&#1085;&#1076;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1089;&#160;&#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074;&#1099;&#1082;&#1091;&#1087;&#1086;&#1084; &#1074;&#160;&#1082;&#1086;&#1085;&#1094;&#1077; &#1089;&#1088;&#1086;&#1082;&#1072; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;.</p>
<h3>&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1080; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;</h3>

<p><strong>&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;</strong> &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1103;&#1076;&#1086;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1074;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#160;&#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1084;&#1085;&#1086;&#1075;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;. &#1042;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1089;&#1088;&#1086;&#1082; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1072;&#160;&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1089;&#1088;&#1086;&#1082; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1086;&#1074;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080;&#160;&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1082; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; - &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;. <a href="home/company/important_info/288/">&#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;</a> - &#1101;&#1090;&#1086; &#1090;&#1080;&#1087; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1091; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1072;&#1084;&#1086;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100;, &#1072;&#160;&#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1080;&#160;&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1080; &#1072;&#1088;&#1077;&#1085;&#1076;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;.</p>
<h3>&#1047;&#1040;&#1054; "&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;" - &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086;</h3>

<p>&#1053;&#1072;&#1096;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089;&#160;&#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#160;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090;&#160;&#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#160;&#1084;&#1077;&#1089;&#1090;&#1072; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#160;&#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;. &#1059; "&#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;" &#1085;&#1077;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#160;&#1089;&#1091;&#1084;&#1084;&#1077; &#1080;&#160;&#1074;&#1072;&#1083;&#1102;&#1090;&#1077; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080;. &#1050;&#1083;&#1080;&#1077;&#1085;&#1090; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1074;&#1072;&#1083;&#1102;&#1090;&#1099; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1052;&#1099;&#160;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1084; &#1089;&#160;&#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084;&#1080; &#1088;&#1091;&#1073;&#1083;&#1103;&#1084;&#1080;, &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1072;&#1084;&#1080; &#1057;&#1064;&#1040; &#1080;&#160;&#1077;&#1074;&#1088;&#1086;.</p>

<p>&#1053;&#1072;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1075;&#1080;&#1073;&#1082;&#1080;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1082;&#160;&#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1091; &#1080;&#160;&#1091;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1085;&#1072;&#1084; &#1084;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1088;&#1086;&#1082; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &#1086;&#1090;&#160;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080; &#1076;&#1086;&#160;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1074;&#160;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1042;&#160;&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &#1086;&#1090;&#160;&#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1076;&#1086;&#160;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1074;&#160;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1086;&#1090;&#160;3&#160;&#1076;&#1086;&#160;5&#160;&#1076;&#1085;&#1077;&#1081;!</p>
<div class="scroll">
<div class="scroll_title">&#1055;&#1056;&#1045;&#1044;&#1051;&#1040;&#1043;&#1040;&#1045;&#1052; &#1042; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043; <a class="s_all" href="home/lessees/leasing_objects/">&#1074;&#1077;&#1089;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082;</a>
</div>
<div class="scroll_cont"><div class="gr_left"><div class="gr_right"><div class="js-disabled" id="mycarousel"><ul>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/apple/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Apple"><span>&#160;</span><img alt="" height="106" src="assets/images/Objects/iMac.png" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Apple</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/car/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;"><span>&#160;</span><img alt="" height="106" src="/assets/images/auto.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/truck/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;"><span>&#160;</span><img alt="" height="106" src="/assets/images/volvo.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/commercial_car/" title="&#1050;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;"><span>&#160;</span><img alt="" height="106" src="/assets/images/commerce.jpg" width="160"> <u>&#1050;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/special_vehicle/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1089;&#1087;&#1077;&#1094;&#1084;&#1072;&#1096;&#1080;&#1085;"><span>&#160;</span><img alt="" height="106" src="/assets/images/mixer.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1089;&#1087;&#1077;&#1094;&#1084;&#1072;&#1096;&#1080;&#1085;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/technique/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;"><span>&#160;</span><img alt="" height="106" src="/assets/images/stroy.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/real_estate/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; - &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;"><span>&#160;</span><img alt="" height="106" src="/assets/images/buidlding.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; - &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/industrial_equipment/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;"><span>&#160;</span><img alt="" height="106" src="/assets/images/metal.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/office_equipment/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1086;&#1092;&#1080;&#1089;&#1086;&#1074;"><span>&#160;</span><img alt="" height="106" src="assets/images/Objects/hp(1).jpeg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1086;&#1092;&#1080;&#1089;&#1086;&#1074;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/sklad_equipment/" title="&#1057;&#1082;&#1083;&#1072;&#1076;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;"><span>&#160;</span><img alt="" height="106" src="assets/images/Objects/sklad.jpg" width="160"> <u>&#1057;&#1082;&#1083;&#1072;&#1076;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/energy_equipment/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;"><span>&#160;</span><img alt="" height="106" src="/assets/images/vestas.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</u></a></li>
<li><a class="wrapper" href="http://www.avangard.by/home/lessees/leasing_objects/290/" title="&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1082;&#1086;&#1085;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;"><span>&#160;</span><img alt="" height="106" src="assets/images/Objects/kondition.jpg" width="160"> <u>&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1082;&#1086;&#1085;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;</u></a></li>
</ul></div></div></div></div>
</div>
</div></div>
<div class="foot">
<div class="bc2"><span class="B_crumbBox"><span class="B_lastCrumb"><span class="B_firstCrumb"><span class="B_currentCrumb">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</span></span></span></span></div>
<div class="foot_c">
<div class="fcontacts">
<div class="skype"><a href="callto:fdw_minsk">fdw_minsk</a></div>
<div class="email"><a href="mailto:info@avangard.by">info@avangard.by</a></div>
</div>
<div class="footmenu"><table border="0" cellpadding="0" cellspacing="0"><tbody>
<tr>
<td>
<strong><a class="active" href="/home/company/">&#1050;&#1054;&#1052;&#1055;&#1040;&#1053;&#1048;&#1071;</a></strong> <a class="active" href="/home/company/">&#1086; &#1085;&#1072;&#1089;</a>
<br><a class="active" href="/home/lessees/leasing_objects/car/">&#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;</a>
<br><a class="active" href="/home/lessees/leasing_objects/real_estate/">&#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;</a>
</td>
<br><td>
<strong><a href="/home/lessees/">&#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#1054;&#1055;&#1054;&#1051;&#1059;&#1063;&#1040;&#1058;&#1045;&#1051;&#1071;&#1052;</a></strong> <a href="/home/lessees/lease_standards/">- &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;&#1072;</a>
<br><a href="/home/lessees/docsneeded/">- &#1087;&#1072;&#1082;&#1077;&#1090; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;</a>
</td>
<br><td>
<strong><a href="#">&#1054; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;&#1045;</a></strong> <a href="/home/lessees/239/">- &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#1080; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;</a>
</td>
</tr>
<br>
</tbody></table></div>
<div class="copy">&#169; <span class="WebAnnotator_ORG" style="color:#000000; background-color:#33CCFF;" wa-id="5" wa-subtypes="" wa-type="ORG">&#1047;&#1040;&#1054; &#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;</span>, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075;, 2010</div>
<div class="dev">
<a href="http://greenant.by"><strong>&#1057;&#1054;&#1047;&#1044;&#1040;&#1053;&#1048;&#1045; &#1057;&#1040;&#1049;&#1058;&#1040;</strong></a> &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; GreenAnt</div>
</div>
</div>
</div>
</div>
</div></body>
<wa-color id="WA-color-0" bg="#33CCFF" fg="#000000" class="WebAnnotator_ORG" type="ORG"></wa-color><wa-color id="WA-color-1" bg="#FF0000" fg="#000000" class="WebAnnotator_PER" type="PER"></wa-color><wa-color id="WA-color-2" bg="#33FF33" fg="#000000" class="WebAnnotator_FUNC" type="FUNC"></wa-color><wa-color id="WA-color-3" bg="#CC66CC" fg="#000000" class="WebAnnotator_TEL" type="TEL"></wa-color><wa-color id="WA-color-4" bg="#FF9900" fg="#000000" class="WebAnnotator_FAX" type="FAX"></wa-color><wa-color id="WA-color-5" bg="#99FFFF" fg="#000000" class="WebAnnotator_EMAIL" type="EMAIL"></wa-color><wa-color id="WA-color-6" bg="#FF6666" fg="#000000" class="WebAnnotator_HOURS" type="HOURS"></wa-color><wa-color id="WA-color-7" bg="#66FF99" fg="#000000" class="WebAnnotator_SUBJ" type="SUBJ"></wa-color><wa-color id="WA-color-8" bg="#3333FF" fg="#FFFFFF" class="WebAnnotator_STREET" type="STREET"></wa-color><wa-color id="WA-color-9" bg="#660000" fg="#FFFFFF" class="WebAnnotator_CITY" type="CITY"></wa-color><wa-color id="WA-color-10" bg="#006600" fg="#FFFFFF" class="WebAnnotator_STATE" type="STATE"></wa-color><wa-color id="WA-color-11" bg="#663366" fg="#FFFFFF" class="WebAnnotator_ZIPCODE" type="ZIPCODE"></wa-color><wa-color id="WA-color-12" bg="#993300" fg="#FFFFFF" class="WebAnnotator_COUNTRY" type="COUNTRY"></wa-color><wa-title style="box-shadow:0 0 1em black;border:2px solid blue;padding:0.5em;">&#1051;&#1080;&#1079;&#1080;&#1085;&#1075; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1083;&#1080;&#1079;&#1080;&#1085;&#1075; &#8212; <span class="WebAnnotator_ORG" style="color:#000000; background-color:#33CCFF;" wa-id="0" wa-subtypes="" wa-type="ORG">&#1047;&#1040;&#1054; &#1040;&#1042;&#1040;&#1053;&#1043;&#1040;&#1056;&#1044; &#1051;&#1048;&#1047;&#1048;&#1053;&#1043;</span>, <span class="WebAnnotator_CITY" style="color:#FFFFFF; background-color:#660000;" wa-id="1" wa-subtypes="" wa-type="CITY">&#1052;&#1080;&#1085;&#1089;&#1082;</span></wa-title>

</html>
